{
  "src_word2id": {
    "": 121,
    "dictaduras": 26729,
    "Stein,": 44869,
    "Tasmania": 9522,
    "Square,": 18743,
    "alternativa.": 7587,
    "Geiger": 29911,
    "sentado.": 14170,
    "inyectamos": 26730,
    "inmortales": 40373,
    "submarino,": 28095,
    "maraa": 29912,
    "positivo,": 12048,
    "clave:": 25316,
    "valiente.": 17165,
    "cuchillo": 8925,
    "enterradas": 28096,
    "aprendiendo": 2209,
    "hipocampo": 20379,
    "propensin": 26731,
    "filosofa.": 17166,
    "Zuckerberg": 36736,
    "Diseado": 34158,
    "delfines,": 15325,
    "publicas": 44065,
    "pasar": 480,
    "juventud.": 13193,
    "parpadeo": 40374,
    "abusan": 47749,
    "funcionarn": 34159,
    "destrozado": 32545,
    "Llia": 45106,
    "Imagine": 31725,
    "esculturas": 7886,
    "galcticos": 36729,
    "neutrino": 44067,
    "echarle": 31726,
    "Dirn": 31720,
    "falsific": 34160,
    "frescos,": 36730,
    "Dennos": 36731,
    "ajustes": 15324,
    "hermanas": 6183,
    "entenderlos.": 36743,
    "estpido": 11129,
    "Cunto?": 36732,
    "participantes.": 21167,
    "modernos": 5753,
    "inspirado,": 45944,
    "fotosntesis": 16678,
    "crec.": 21168,
    "disparando": 14171,
    "equipados": 13823,
    "fsico,": 5536,
    "paradigmas": 22122,
    "difcil": 336,
    "cambia.": 7680,
    "verticalmente": 31721,
    "rutina,": 28728,
    "completo.": 2550,
    "bosque": 2020,
    "narracin.": 25317,
    "emocionantes.": 26732,
    "clebre": 20381,
    "actuado": 19902,
    "Ford,": 17693,
    "metida": 30780,
    "fabricarse": 24137,
    "convocan": 44069,
    "memoria,": 4991,
    "mueren,": 12311,
    "foco": 7698,
    "cursor": 17694,
    "cabra,": 24138,
    "emplazamiento": 43413,
    "transformamos": 17784,
    "condado": 5537,
    "Pudieron": 19596,
    "ecolgico": 15850,
    "Iban": 16679,
    "moverlo,": 44070,
    "sorprendente,": 7681,
    "quejado": 47382,
    "alcoholismo": 44071,
    "deberais": 36734,
    "KA:": 10152,
    "catstrofes": 16680,
    "Botswana": 40377,
    "to,": 22123,
    "firma.": 26733,
    "calurosos": 44128,
    "almejas": 31718,
    "agua?": 11130,
    "ejecutando": 17695,
    "nadando.": 34161,
    "misterios": 10710,
    "UU": 19597,
    "Groenlandia.": 18956,
    "cantante": 9569,
    "Aumentaron": 32150,
    "Nada": 2625,
    "PDF,": 40379,
    "Caribe": 14920,
    "manifestar": 25318,
    "usarse.": 29913,
    "sopa": 7393,
    "discreta.": 40380,
    "Usan": 16681,
    "exteriores": 15747,
    "comunicar": 4904,
    "testigos.": 46008,
    "embarcacin": 22125,
    "autor,": 14056,
    "referencia,": 17696,
    "hubo": 956,
    "trayectoria.": 22990,
    "separada": 14530,
    "genio,": 20911,
    "insegura.": 48888,
    "mires": 17697,
    "Hablamos": 4527,
    "momento?": 8284,
    "provienen": 6239,
    "primavera": 6240,
    "mas.": 13712,
    "fango": 44072,
    "hacindote": 28098,
    "amigos.": 2266,
    "viento,": 6860,
    "cuestiona.": 40382,
    "Asperger": 29914,
    "taller": 6241,
    "esto!": 31723,
    "jurisdicciones": 34611,
    "Narrador": 44074,
    "Fried": 44075,
    "consumiendo,": 44076,
    "transatlntico": 44077,
    "Metropolitana": 40384,
    "irradian": 40385,
    "Leibniz,": 36737,
    "devastado": 36798,
    "contesto:": 40386,
    "estrella": 2305,
    "desarrollan": 5712,
    "tareas,": 11131,
    "muro": 4316,
    "1986": 22126,
    "Supongamos": 6184,
    "pozos,": 36738,
    "ignorantes.": 36739,
    "analizan": 17698,
    "descanso,": 24139,
    "actuacin": 8285,
    "dependencia": 6044,
    "charla.": 4851,
    "JPL": 31724,
    "afectados.": 25320,
    "International": 22127,
    "urea,": 44078,
    "fusiforme,": 44079,
    "clsico.": 13194,
    "fracturamiento": 25321,
    "Embajada": 14921,
    "activamos": 28100,
    "construr": 34560,
    "empequeece": 44080,
    "carrera,": 5700,
    "Claes": 34163,
    "laptop.": 21169,
    "tesis": 9666,
    "domstica,": 27199,
    "preocuparnos,": 44082,
    "creado": 1188,
    "invernadero": 3810,
    "estabilizador": 49244,
    "Autoridad": 36740,
    "fabricacin,": 17699,
    "propuesta,": 44083,
    "correcta": 3026,
    "divino.": 29915,
    "consideradas": 15748,
    "presumiblemente": 45681,
    "ejercitar": 23012,
    "hay.": 8174,
    "dominacin": 15749,
    "Dirn:": 25352,
    "impensable,": 34164,
    "BM:": 22128,
    "Buen": 15750,
    "milagroso": 31727,
    "\"Adam,": 46241,
    "reflejo": 5071,
    "inclinado": 28135,
    "bonito": 6243,
    "Blgica": 29044,
    "entiendo.": 13195,
    "paterno": 44084,
    "preguntaban,": 44085,
    "abre": 3887,
    "variedades": 9054,
    "Excel": 36742,
    "Debes": 9055,
    "Gobierno": 7117,
    "protegidas.": 44086,
    "catalogar": 28139,
    "enfrentamos": 2845,
    "inauguracin": 18320,
    "decapitacin": 17544,
    "empleado.": 45978,
    "12.000": 21170,
    "invaden": 34165,
    "muestren": 14173,
    "aplicacin.": 10711,
    "Dio": 18957,
    "ramos": 2585,
    "Save": 31729,
    "deprimido": 20382,
    "canadienses.": 26734,
    "Declaracin": 22991,
    "casa?": 8789,
    "Leo,": 29916,
    "exactos": 42145,
    "aprendi": 9279,
    "modesto.": 48981,
    "mitos": 11570,
    "Sabe": 10323,
    "autosustentable": 44088,
    "atado": 17700,
    "taladro": 14543,
    "abrirlo": 40388,
    "mudaron": 35194,
    "drstica": 25323,
    "separadas": 8790,
    "OLPC": 44089,
    "imagenes": 28101,
    "pescador,": 35052,
    "31.": 28102,
    "separaron": 39705,
    "mecnica,": 18265,
    "Reconoce": 44090,
    "repaso": 21172,
    "pertinente": 31730,
    "ancdota": 15815,
    "usuario,": 17167,
    "esas?": 44091,
    "delicia": 28103,
    "realistas,": 31731,
    "Lab": 11571,
    "islmicos.": 44092,
    "todava?": 47119,
    "sociables,": 44093,
    "madrugada.": 30784,
    "tipos.": 12591,
    "Unidos?\"": 40391,
    "metan": 23581,
    "cdigos": 7401,
    "era,": 2070,
    "19,": 16682,
    "decidieron,": 29917,
    "viuda": 18958,
    "nutrientes.": 17873,
    "acostumbrados.": 28104,
    "acosada": 40392,
    "hablar.": 2604,
    "sla": 29918,
    "sobreviviente": 10324,
    "crearon": 3420,
    "petroleo": 38480,
    "nacionales.": 11535,
    "interestelar": 36746,
    "temblorosa,": 44094,
    "[en": 19654,
    "clnicamente": 17168,
    "demostrado.": 34167,
    "aterrador.": 10908,
    "Cabo": 11572,
    "lamentar": 29919,
    "cubeta": 36747,
    "frmaco": 8793,
    "Yemen": 13682,
    "agreguemos": 28106,
    "acceso": 793,
    "venganza.": 31804,
    "Sentada": 36748,
    "vivi": 6115,
    "homicidio": 40393,
    "sagrados.": 36749,
    "desarrollen": 29920,
    "cooperar": 11164,
    "asesinos": 8667,
    "tambien.": 25325,
    "Whitley": 36750,
    "Tor.": 36751,
    "olor.": 18266,
    "mecanicista": 49148,
    "Turista:": 35468,
    "palabras:": 9063,
    "variables.": 21173,
    "importarle": 36752,
    "diseminar": 21174,
    "Accenture.": 28107,
    "parte": 107,
    "manufacturar": 47069,
    "profesores": 1618,
    "acompaa": 9836,
    "ltima.": 25326,
    "omos": 6949,
    "colaborativa,": 36753,
    "viajaba.": 44099,
    "rectas.": 40395,
    "Compr": 24141,
    "ilusiones.": 29921,
    "hlito": 44100,
    "pasajero": 19598,
    "valorando": 36755,
    "Richard.": 21175,
    "aumenta.": 21176,
    "Ssifo.": 38277,
    "moldeadas": 28108,
    "apropiada": 7682,
    "sera:": 22129,
    "famosas": 10510,
    "250.000": 17701,
    "jugara": 21566,
    "elemental.": 27202,
    "dios": 6063,
    "tinto": 20380,
    "corticales": 34168,
    "doctorado": 5104,
    "porque...": 18508,
    "loco.": 6185,
    "hierba.": 13494,
    "asustada,": 34922,
    "cuarenta": 19600,
    "\"hacer": 34169,
    "colocarlo": 14532,
    "visita,": 15752,
    "antibiticos": 6425,
    "tinta,": 26735,
    "perseguido": 16683,
    "qumicos,": 8668,
    "confeccin": 36873,
    "SARS": 18267,
    "silenciosa.": 28109,
    "implementar": 7299,
    "ocurre,": 8669,
    "Gore,": 22992,
    "gangsters": 44103,
    "3,": 8175,
    "surf,": 25327,
    "victoria.": 19601,
    "hielo": 1214,
    "holograma": 44105,
    "vs.": 19602,
    "transmiti": 25328,
    "recomiendo,": 40375,
    "densidad,": 16188,
    "honestos": 14174,
    "negocia": 29924,
    "agradecida.": 36757,
    "piensa:": 11616,
    "nio,": 2365,
    "musulmana,": 40396,
    "sobrenombre": 40397,
    "mirarn": 34170,
    "importar": 2027,
    "prdida.": 12823,
    "manifestaciones": 9837,
    "holandeses": 29925,
    "descubiertas.": 29926,
    "detector.": 37303,
    "convertirla": 13824,
    "pblica,": 5591,
    "estrechamente": 9227,
    "ofrece": 3027,
    "exagerar": 35835,
    "piedra": 3043,
    "prediccin.": 19603,
    "nacionalismo": 25329,
    "adolescencia.": 29927,
    "Darfur.": 18268,
    "curiosidad.": 8286,
    "1.500": 13196,
    "industrializadas.": 44107,
    "sacar,": 42200,
    "horno": 14175,
    "escondiendo": 32967,
    "desigualdades": 20914,
    "expandi": 20384,
    "frontera,": 16684,
    "bichos.": 36759,
    "agradable.": 6950,
    "notar.": 40398,
    "consecuencia,": 8926,
    "nacionalidad,": 34171,
    "Concord": 44109,
    "Benki": 17056,
    "acostumbran": 29928,
    "suceda.": 6624,
    "Snake": 40399,
    "..": 33870,
    "excitante.": 18959,
    "opinan": 25330,
    "especulacin": 28110,
    "abrazos": 36760,
    "Yale": 15327,
    "psicosociales": 40400,
    "Tenemos": 285,
    "Doha,": 44112,
    "aves,": 9838,
    "megaciudades": 44113,
    "permtanme": 2612,
    "luchaban": 24142,
    "detonante": 36925,
    "System": 25331,
    "afirmacin": 6789,
    "desafo,": 14037,
    "mucho...": 43859,
    "viruela": 6641,
    "tuviesen": 13495,
    "Genial.": 13825,
    "cuadro.": 16513,
    "viese": 36761,
    "hayas": 8537,
    "recolectadas": 36762,
    "musical,": 9228,
    "clientes.": 6642,
    "validada": 36763,
    "mancha,": 36764,
    "ocurran": 12860,
    "ingrediente": 7365,
    "pausa": 7402,
    "veremos,": 22994,
    "preguntarle": 7683,
    "inalmbrica,": 28112,
    "informamos": 44357,
    "reflexionar": 7588,
    "entablo": 44359,
    "desafi": 15753,
    "farmacutica.": 31856,
    "drogas": 2109,
    "monta": 39706,
    "herramienta.": 13090,
    "Gracias).": 44114,
    "plantea": 6242,
    "2012.": 20386,
    "arquetipos": 34174,
    "sagrado": 11819,
    "matamos": 19604,
    "1978.": 36765,
    "Francia,": 6426,
    "cogen": 44115,
    "daa,": 26737,
    "Bahamas.": 44373,
    "esquizofrenia": 11820,
    "conducen": 9229,
    "Violencia": 31733,
    "limita.": 45324,
    "fauna,": 34175,
    "saltado": 29929,
    "representamos": 28114,
    "neurologa": 29930,
    "madre": 450,
    "otra?": 22995,
    "trenes.": 20387,
    "actu": 44116,
    "Anuj": 46080,
    "Tor": 24143,
    "preocupante,": 18318,
    "mecnico,": 16190,
    "ocurri": 936,
    "cuales,": 20388,
    "misiones.": 44295,
    "ciudades:": 44117,
    "extendemos": 44118,
    "crceles": 13510,
    "confiado": 45984,
    "objetivo:": 36536,
    "lleg.": 26738,
    "lograrn": 22421,
    "mquinas?": 44119,
    "conocidos.": 14533,
    "expectativas": 3728,
    "bits.": 28115,
    "Magazine.": 40404,
    "gasta": 6064,
    "risas.": 28116,
    "McDonalds": 40405,
    "creativas,": 15754,
    "hipo": 44120,
    "vulnerables": 6486,
    "miramos": 1375,
    "estrictas": 18270,
    "proyecto;": 44121,
    "plazo.": 3725,
    "herramienta,": 13496,
    "disfrut": 25333,
    "libreras": 24520,
    "producto...": 44123,
    "30%": 5042,
    "devastador,": 36767,
    "JR": 36768,
    "abastecer": 31734,
    "hago.": 5105,
    "stas,": 13826,
    "inspirarnos": 25394,
    "1975.": 19605,
    "mecnicas": 16105,
    "Eiffel": 29931,
    "cuento": 3044,
    "golosina,": 40407,
    "instalado": 12215,
    "liberacin.": 21233,
    "regularidad": 18961,
    "mudar": 34177,
    "protones,": 25334,
    "Show": 20649,
    "contemporneo,": 39098,
    "independencia": 9989,
    "difusa": 44125,
    "padre?": 36770,
    "diploma": 29932,
    "dejamos": 2334,
    "une": 4599,
    "julio,": 16685,
    "quem": 29804,
    "2050,": 11132,
    "Fnix.": 26740,
    "Verdad": 25159,
    "gays,": 31737,
    "ida": 14534,
    "significado,": 10325,
    "etiqueta.": 20389,
    "2050": 11574,
    "Pot,": 36771,
    "suceden.": 19730,
    "pie": 1323,
    "estabiliz": 36772,
    "literal": 24145,
    "diseando": 4992,
    "pensad": 28119,
    "vive": 1080,
    "embarazo": 16215,
    "arbitrarias": 31738,
    "actualizaciones.": 46645,
    "sern": 1201,
    "amables": 11821,
    "confunden": 22140,
    "determinan": 9860,
    "ejemplo.": 1352,
    "Siguen": 16686,
    "atender": 6992,
    "Val": 36986,
    "Palo": 18271,
    "aumentaran": 44129,
    "brazo.": 6790,
    "enfermas,": 29933,
    "primeramente": 44198,
    "vivos": 4412,
    "petrleo\".": 36773,
    "Corea": 3563,
    "remite": 40408,
    "ocurrido": 3138,
    "paciencia.": 15755,
    "entregaron": 22124,
    "Magallanes": 26741,
    "oral.": 33539,
    "Cassini,": 36774,
    "absolutas.": 48019,
    "\"Era": 31739,
    "detenerlo": 34178,
    "intrnseca": 19658,
    "impulsado": 8670,
    "convencionales,": 34179,
    "tumbas.": 48314,
    "medusas.": 26743,
    "favoritas,": 18272,
    "polea": 44131,
    "vaya,": 20916,
    "conveniente": 10512,
    "JA:": 7143,
    "aislarnos": 46302,
    "vuestras": 36775,
    "motivos.": 22130,
    "violador.": 44132,
    "abogados.": 18962,
    "acab.": 16191,
    "metablico.": 36776,
    "pueden.": 8176,
    "No,": 974,
    "auditivos": 22996,
    "motoras": 27513,
    "tarjetas": 3711,
    "Natasha.": 44133,
    "cuartil": 36777,
    "morir?": 40409,
    "Cualquiera": 5318,
    "corbata.": 31740,
    "cena": 4699,
    "limita": 7199,
    "Tonya": 44580,
    "patgenos.": 24933,
    "encendida": 25336,
    "japonesa,": 44134,
    "derramando": 44503,
    "hagan": 1164,
    "accidente,": 9057,
    "observar,": 20390,
    "est.": 2575,
    "intuitivamente": 16688,
    "calificar": 21052,
    "Rangers": 44135,
    "ciegas": 10386,
    "largas": 3622,
    "abejas,": 6718,
    "Ma": 38719,
    "cortaran": 44136,
    "responsabilizarse": 45060,
    "Marte.": 4246,
    "Hmm.": 36778,
    "superestrellas,": 40815,
    "definicin,": 6802,
    "resea": 22131,
    "muchos,": 3643,
    "locomocin": 10712,
    "naciones.": 14176,
    "yo?\"": 25337,
    "movernos": 12087,
    "matan.": 36604,
    "televisin": 3000,
    "contribuira": 44138,
    "son?": 12861,
    "abril,": 29936,
    "cerebro": 291,
    "sacerdotes": 40411,
    "elevados": 22132,
    "grilla": 29937,
    "islamista": 49169,
    "ruedas,": 9386,
    "organizados": 19607,
    "mts": 40412,
    "pandmica": 44140,
    "contingente": 36484,
    "yoyo": 37154,
    "Alexander": 6644,
    "base.": 7785,
    "Alabama": 18273,
    "construyan": 18964,
    "tortas,": 40413,
    "casos,": 2429,
    "editar": 12592,
    "magnfica,": 40414,
    "ojal": 10713,
    "casa?\"": 44141,
    "pobreza": 1924,
    "desafiando": 21180,
    "transbordador": 14177,
    "persona,": 1622,
    "sustituto": 13219,
    "fras": 16689,
    "gratificante.": 25338,
    "alcanza": 6561,
    "EEUU": 3339,
    "genital": 31742,
    "Funciona?": 36781,
    "\"Como": 9667,
    "coordinacin,": 34180,
    "describirse": 44142,
    "salud,": 1842,
    "cardacos": 40233,
    "fusin.": 13497,
    "56": 16841,
    "eran,": 12593,
    "novias": 26744,
    "camiseta.": 36782,
    "previa": 12312,
    "foto?": 24277,
    "son:": 8927,
    "constructo": 44557,
    "conozcas.": 44143,
    "derechos,": 11822,
    "ferroviario": 31743,
    "mineras,": 46214,
    "Hagmoslo": 22998,
    "fabricar": 3151,
    "manivela": 26745,
    "recipiente,": 40415,
    "tpico,": 17169,
    "criadores": 45063,
    "Legos.": 28123,
    "sustancia": 5652,
    "impresora": 5761,
    "bebes": 24146,
    "9,": 23079,
    "paralelas": 22999,
    "ecologa": 7118,
    "prrafo": 18274,
    "areos": 14535,
    "tejiendo": 41386,
    "Australia.": 6427,
    "ahora\".": 34181,
    "intelecto,": 24147,
    "preocupaba": 7300,
    "plana,": 18054,
    "centra": 7308,
    "marciana": 44144,
    "imitan": 29939,
    "yoga": 24148,
    "bonita.": 44145,
    "llevarlas": 17170,
    "mantenimiento,": 36783,
    "distante,": 19608,
    "venderlos.": 36784,
    "conseguido": 5395,
    "recordaba": 15575,
    "quizas": 23000,
    "guerra\".": 21181,
    "velo": 11242,
    "corte.": 21255,
    "leerse": 36785,
    "canteros": 44579,
    "30.000.": 48521,
    "tomarme": 12313,
    "producida": 9230,
    "celulosa": 17171,
    "pierna,": 14922,
    "agradecidos.": 40417,
    "resortes.": 44146,
    "asuntos": 2719,
    "hipotermia,": 44588,
    "piernas": 2244,
    "soberanas": 31745,
    "aplicaciones.": 14554,
    "sabis": 22654,
    "gliales": 44592,
    "estresados": 22989,
    "FFL:": 29940,
    "suicida": 34182,
    "libros,": 3953,
    "entra.": 44147,
    "mayor?": 26746,
    "metros,": 3167,
    "Atenas,": 40418,
    "abandonados": 19609,
    "Coca": 8539,
    "tengo,": 11617,
    "chuletas": 32151,
    "gneros,": 29941,
    "avancemos,": 44149,
    "preguntarse,": 13224,
    "Johnson,": 21182,
    "comedor": 16193,
    "cultivan": 19407,
    "riendo.": 34184,
    "bonobo.": 40419,
    "pre": 12594,
    "Will": 14537,
    "dispararle": 26747,
    "105": 18275,
    "sintaxis": 44150,
    "variados": 34185,
    "1880": 44151,
    "polvo": 4097,
    "sencilla.": 8287,
    "masiva": 4211,
    "responsables.": 26090,
    "seguro.": 2809,
    "cascada,": 44152,
    "operacin.": 12619,
    "ApproTEC": 44153,
    "insuficiencia": 12314,
    "envolver": 26748,
    "cobalto,": 40421,
    "impredecible,": 36787,
    "defender,": 43496,
    "inapropiado": 31746,
    "proviene,": 44155,
    "ELAM": 25339,
    "telegrama": 36788,
    "mirar,": 17708,
    "hoy;": 26749,
    "graciosas.": 36789,
    "ocasionando": 44156,
    "dar": 324,
    "Gando": 20742,
    "Pedimos": 36790,
    "denominadas": 34186,
    "colonialismo": 40969,
    "Pittsburg.": 36791,
    "agotados.": 44630,
    "lupa,": 44157,
    "Chen": 31747,
    "1.000": 3683,
    "votos,": 26750,
    "entendera": 31748,
    "Grandes": 8928,
    "aplastar": 24149,
    "pregunto,": 8178,
    "responsables": 3220,
    "FDA": 10154,
    "especficamente": 3494,
    "intervalo": 12595,
    "especializada.": 36792,
    "espontnea": 22279,
    "almacenes": 34188,
    "IMM": 20392,
    "data": 18276,
    "aqu?": 2498,
    "Estudio": 10513,
    "cardiacas": 48120,
    "transferir": 11575,
    "horrorizada": 36793,
    "desarrollados": 11364,
    "StoryCorps,": 31749,
    "dorma": 29942,
    "insegura": 38013,
    "expuestas": 14538,
    "infraestructuras,": 26970,
    "tubo,": 22134,
    "matemticos.": 20393,
    "1000": 2499,
    "Orville": 29943,
    "quejarnos": 26751,
    "ecuacin": 4660,
    "pondran": 19610,
    "implicancias": 31750,
    "desfibrilador": 40423,
    "NFL": 31751,
    "resumi": 19611,
    "campos,": 18355,
    "recientemente": 2256,
    "transformadora.": 37085,
    "83": 22135,
    "frmulas": 18278,
    "mscara.": 49157,
    "olvidado,": 17172,
    "pinculo": 25340,
    "prender": 23002,
    "desconocida.": 25447,
    "MEC": 26207,
    "cultivar": 3644,
    "entrenan": 15895,
    "inmediatamente,": 12315,
    "reconocidas": 40970,
    "practicado": 18965,
    "1920": 40425,
    "TED,": 1893,
    "aterriz": 19612,
    "introduccin,": 25341,
    "fruncir": 44161,
    "desafiar": 7981,
    "universal:": 44675,
    "vendan": 13828,
    "vera.": 23003,
    "Gray": 40454,
    "Holly": 34189,
    "precipicio,": 23004,
    "hacker.": 44164,
    "Tarde": 39035,
    "automtica.": 21184,
    "\"Seor": 24150,
    "estmulos.": 45392,
    "Fundamentalmente": 34191,
    "djame": 12596,
    "avanzadas.": 31753,
    "s;": 34192,
    "crculos": 4700,
    "arroja": 12347,
    "Albert,": 44165,
    "refieren": 11133,
    "Sigues": 25342,
    "admitirlo": 44166,
    "petrleo?\"": 44167,
    "-hace": 46483,
    "Consejo": 5754,
    "estudiosos": 31754,
    "4000": 8215,
    "ocasin,": 10911,
    "temperaturas.": 36795,
    "gemelos": 9839,
    "1950": 9840,
    "contadas": 26754,
    "Pepsi.": 34193,
    "respond,": 29945,
    "jugbamos": 36796,
    "Owens": 25343,
    "velocidades": 8929,
    "asustan.": 44169,
    "pozo,": 31756,
    "tiempo\"": 44767,
    "estrell": 28127,
    "Kabul": 23108,
    "chino,": 7887,
    "lujo": 5072,
    "proporcionando": 13197,
    "recorrido": 4150,
    "comunicarte": 29946,
    "autoritarios,": 40427,
    "sol": 1581,
    "\"James": 44171,
    "Annan": 29948,
    "mayo": 8072,
    "traspasar": 28128,
    "primario": 31999,
    "selvas": 8073,
    "Asamblea": 34194,
    "Grande,": 34195,
    "Vienen": 11824,
    "oro,": 9387,
    "reposo.": 40428,
    "oradores,": 31757,
    "gobiernos.": 13498,
    "compraron": 12588,
    "proyectamos": 20394,
    "entraban": 15328,
    "tapir": 26755,
    "variaciones": 5702,
    "Ernst": 44172,
    "vasija": 31758,
    "acaba,": 40430,
    "condiciona": 40431,
    "gota": 4876,
    "maleta": 21185,
    "autonoma": 10912,
    "Leer": 25344,
    "dganme": 34196,
    "equipado": 16194,
    "republicano": 26756,
    "Popcorn": 25345,
    "queso,": 31759,
    "caminbamos": 36797,
    "1947,": 29949,
    "espejos": 9841,
    "Ningn": 7119,
    "atrapada": 15756,
    "CEO": 11365,
    "cine.": 10590,
    "dola,": 40971,
    "neuronas": 1502,
    "desplazndose": 25346,
    "\"Oh": 10326,
    "Nyota": 44174,
    "alegra,": 12316,
    "alimentados": 37141,
    "1952,": 31761,
    "muchsimo.": 8791,
    "posters": 36799,
    "alimentaria.": 17710,
    "martimas": 40433,
    "DM:": 25470,
    "Dean": 14237,
    "mostrando": 2856,
    "estuviramos": 9842,
    "bacterial,": 44175,
    "recibe.": 24151,
    "limpio": 11361,
    "abrasin": 44746,
    "velo,": 44176,
    "con:": 40434,
    "uranio": 18966,
    "vimos.": 22136,
    "FBI": 6002,
    "Imagnense": 4600,
    "razonables": 26757,
    "vencidos.": 44178,
    "tuvieron": 1386,
    "perder": 1713,
    "herradura": 31762,
    "reunin,": 8930,
    "met": 9058,
    "volver,": 18279,
    "brote": 8288,
    "gafas": 7496,
    "meditica": 24935,
    "implementacin.": 31763,
    "iniciacin": 29285,
    "entiendan": 8421,
    "sumado": 26758,
    "encuentres": 22137,
    "humano": 669,
    "favorito,": 8540,
    "partculas.": 13091,
    "directorio": 42210,
    "Depp": 47045,
    "islam": 23006,
    "FDA.": 26759,
    "paredes": 3068,
    "acciones": 2386,
    "atribuible": 44180,
    "vuelve": 1052,
    "web?": 27643,
    "obtendrn": 17173,
    "improbable": 11576,
    "elctrico": 5703,
    "anfiteatro": 34198,
    "claras": 18967,
    "fenomenales": 42614,
    "martimo.": 36801,
    "avalancha": 22139,
    "McCain": 40437,
    "cargadas": 34199,
    "valorado": 31764,
    "magnesio.": 40438,
    "olores,": 23007,
    "traducido": 10654,
    "activo.": 10913,
    "hospicio,": 40439,
    "informe": 3534,
    "exacta,": 18968,
    "Aicha": 42894,
    "organizar.": 23008,
    "tico.": 25348,
    "Canad": 5229,
    "avanzada.": 13198,
    "Vengo": 14675,
    "relieve": 23009,
    "ternura,": 37396,
    "deberamos": 764,
    "influencias": 16998,
    "comerciales": 4919,
    "otro?": 15329,
    "accidente": 3045,
    "conectar": 2145,
    "pjaro": 6127,
    "s:": 26760,
    "nervioso,": 13499,
    "crecimiento\".": 44181,
    "abrasador": 36326,
    "rigor": 44812,
    "proceder": 18969,
    "chino": 3046,
    "navegacin,": 42646,
    "traumtico": 34201,
    "lograra": 17601,
    "consumen,": 31765,
    "viajo": 13830,
    "mueve.": 11577,
    "televisor": 10914,
    "Concierto": 36802,
    "respira": 14178,
    "titul:": 36803,
    "sntomas": 3047,
    "Tanzania,": 11579,
    "conectar.": 31766,
    "buzn": 17711,
    "plumas": 11825,
    "conferencia": 1813,
    "juzgado.": 31767,
    "dobles.": 28132,
    "narcisista.": 44552,
    "suspendidos": 46034,
    "nacional.": 4626,
    "toallas": 11826,
    "malaria.": 6428,
    "alto.": 3221,
    "hgado": 8179,
    "cmicas": 17174,
    "Rag": 35008,
    "roco": 34202,
    "normales,": 11688,
    "Auditorio": 34203,
    "fabrica": 10915,
    "actor.": 14179,
    "agregando": 18280,
    "extraa.": 9231,
    "falt": 36804,
    "huellas": 7753,
    "escribe": 5157,
    "lideres": 28133,
    "10\"": 40972,
    "transferidos": 44184,
    "recto,": 44185,
    "llenan": 15330,
    "voil!": 40441,
    "Grove,": 23136,
    "sufriramos": 41459,
    "MSG": 22141,
    "buscaba": 8180,
    "ay,": 26775,
    "audio": 6791,
    "caritativas.": 44081,
    "astronmica": 40442,
    "envidia.": 26761,
    "apata": 29951,
    "tememos": 18281,
    "Tommy": 32062,
    "pared?": 44187,
    "robots": 1078,
    "reta": 34204,
    "carbonato": 15603,
    "estando": 3993,
    "rosados": 29952,
    "arruinarlo": 44188,
    "invitan.": 44189,
    "JS:": 6232,
    "ser?": 9059,
    "NSA,": 25349,
    "sargazo": 28949,
    "agua.": 888,
    "nico.": 7305,
    "tuyo": 14180,
    "lateral.": 29953,
    "aceite.": 19613,
    "equilibrar": 13199,
    "agrcolas.": 23010,
    "barrios,": 22142,
    "comprendamos": 30500,
    "deshacerse": 6792,
    "mueve": 1729,
    "tectnicas": 29954,
    "Corporation": 31769,
    "tijeras": 14540,
    "consternacin": 40444,
    "logramos": 2950,
    "neurolgico.": 36805,
    "dia": 14181,
    "abra": 10916,
    "estpida.": 18999,
    "tope": 13500,
    "Phoenix": 26764,
    "laminado": 40445,
    "minerales,": 24156,
    "sumarse,": 36806,
    "aplico": 34206,
    "concentremos": 44191,
    "retiraban": 44192,
    "particular:": 31770,
    "coclear": 36222,
    "Harris": 44193,
    "resumen:": 36807,
    "telfonos.": 12049,
    "lucrativas": 34207,
    "[el": 29956,
    "telaraa": 20396,
    "Rives:": 17712,
    "prefieren,": 26765,
    "excavar": 15331,
    "-el": 13501,
    "deshacemos": 31771,
    "crucen": 31772,
    "cmputo": 18283,
    "locos.": 9668,
    "2015,": 14541,
    "congelado": 18284,
    "IP": 24157,
    "rupturas": 44902,
    "Fargo,": 36808,
    "\"Queremos": 18970,
    "adoptamos": 11134,
    "cubrieron": 21186,
    "dinmico,": 19615,
    "ya": 108,
    "vestan": 44194,
    "espero": 1103,
    "famosos.": 24158,
    "psiclogo,": 23011,
    "eficaz.": 9388,
    "Acta": 20397,
    "asombroso.": 4413,
    "Washington,": 3864,
    "transforme": 16196,
    "000": 555,
    "distrito": 5704,
    "propiedad": 1877,
    "simulada": 32084,
    "puertas": 3535,
    "leccin,": 17713,
    "tirar": 4852,
    "Civiles,": 45075,
    "10": 228,
    "torpe.": 37235,
    "dulces": 9843,
    "salvar.": 31773,
    "dirn": 6365,
    "responden:": 40449,
    "seleccionado,": 46090,
    "bamb.": 13873,
    "pierde,": 25322,
    "expanden": 17175,
    "Internet": 772,
    "magnficos": 16690,
    "arca": 23153,
    "objeto,": 7497,
    "ocasional": 31774,
    "posibilidad.": 12050,
    "1982.": 26768,
    "extensamente": 48853,
    "Proyecto": 4506,
    "molesta": 6793,
    "hablar:": 34208,
    "seoras.": 49018,
    "Noten": 12597,
    "universalidad": 25353,
    "Drake": 22144,
    "usuario.": 11366,
    "automvil": 5646,
    "carcter,": 40974,
    "participen": 26769,
    "astronauta,": 28365,
    "area,": 21187,
    "reunir": 3375,
    "distritos,": 44196,
    "sexualmente.": 44197,
    "ya.": 12051,
    "Basit": 37260,
    "moralidad": 7301,
    "misterio.": 12598,
    "visitas,": 26770,
    "chips": 7982,
    "videojuegos,": 12082,
    "impactan": 43739,
    "quedndose": 49476,
    "sucedan.": 24180,
    "necesitar": 4561,
    "orgnica": 7684,
    "peligros": 10739,
    "ingenioso": 21188,
    "Video": 44199,
    "legal": 3865,
    "hijas,": 20398,
    "renacimiento": 18971,
    "Justine": 11580,
    "sostena": 14172,
    "adelantos": 44200,
    "Power": 35993,
    "colapso.": 15332,
    "nuevas": 431,
    "mensaje\".": 40452,
    "comprarle": 36813,
    "Karen": 25354,
    "stygimoloch": 44202,
    "pltanos": 28136,
    "nmeros.": 4380,
    "Tor,": 44203,
    "fractales": 23014,
    "roll.": 36814,
    "caen.": 30839,
    "evocar": 22145,
    "explican": 10742,
    "Richard": 2655,
    "modificaciones": 24159,
    "poesa": 3168,
    "asentamiento": 15385,
    "absolutos,": 43929,
    "extraterrestre.": 18972,
    "categoras,": 29958,
    "intente": 17715,
    "libre;": 46852,
    "mvil": 2831,
    "Gillian": 17716,
    "us": 2504,
    "rivales": 29959,
    "cascada.": 28380,
    "Universo.": 6003,
    "genticos": 9389,
    "Wars": 46091,
    "regresamos": 10741,
    "York.": 2052,
    "bajarlo": 37277,
    "cocinar.": 13831,
    "escojo": 32136,
    "Tokio.": 18286,
    "zapatos,": 9669,
    "suficiente": 747,
    "estupendas.": 44331,
    "sonrisa,": 18973,
    "Koolhaas": 28138,
    "Selasi": 31776,
    "militar.": 9835,
    "inclinarse": 29961,
    "himno": 20399,
    "toque": 7983,
    "migratoria.": 39026,
    "preocupa": 2608,
    "sabtico.": 36816,
    "bueno": 589,
    "supongo,": 11828,
    "autobs,": 22146,
    "Richard,": 11367,
    "Silvia": 36817,
    "brutal": 16263,
    "maana.": 2322,
    "escuchen.": 26234,
    "cereales,": 29962,
    "cuestionar": 5807,
    "28,": 36818,
    "propongo": 7685,
    "empleo.": 9523,
    "pi": 40455,
    "eduquen": 45519,
    "tono": 5073,
    "concluir": 5647,
    "recolectar,": 29963,
    "Patrick": 19996,
    "Bateson": 44208,
    "satelitales": 16197,
    "acciones,": 10019,
    "Fondo": 8422,
    "humilde": 12599,
    "ntimo": 17717,
    "eliminada": 34211,
    "tecnologa,": 1153,
    "asesinada": 26773,
    "Ansari": 28140,
    "CERN,": 25010,
    "pesadilla.": 34212,
    "Imagnense,": 21321,
    "infectar": 16692,
    "Trade": 10155,
    "remontamos": 12600,
    "Everest,": 20400,
    "Heston": 44209,
    "cara\".": 36819,
    "observado,": 40457,
    "cerebros.": 6861,
    "romanticismo.": 45050,
    "Tarda": 40458,
    "Deca:": 13200,
    "mosquitos.": 12601,
    "peleas": 18287,
    "Crculo": 21190,
    "admirar": 18974,
    "regrese.": 48148,
    "rcords": 29965,
    "mente,": 2720,
    "acadmica": 14542,
    "estadounidenses": 1395,
    "intervencin.": 34215,
    "dejados": 28395,
    "evitarlo": 31096,
    "lucro.": 15757,
    "ternura": 44210,
    "observacin,": 19616,
    "surgidas": 38829,
    "Rumi,": 40387,
    "oigan": 20644,
    "billonario": 37908,
    "mams": 17366,
    "silicn.": 48149,
    "aromas": 40460,
    "estallado.": 36820,
    "apareamiento,": 24160,
    "negocio,": 5755,
    "Montreal": 36821,
    "ningun": 17718,
    "palanca": 13201,
    "reportar": 25355,
    "trazado": 22147,
    "inalcanzable": 34216,
    "perdiendo": 3712,
    "participacin": 3139,
    "silbido.": 37319,
    "reproductores": 21171,
    "informan": 21191,
    "ganando": 6487,
    "kurdos": 36822,
    "Medio,": 9990,
    "generadores": 11368,
    "histricos,": 43066,
    "mantenerlos": 12053,
    "espirales": 29968,
    "protegerse": 16198,
    "patinete)": 31780,
    "detenido,": 24908,
    "microscpico.": 30556,
    "blah,": 44087,
    "porta": 34217,
    "Bronx.": 12300,
    "1984,": 16515,
    "hacindonos": 43501,
    "tuviera": 1862,
    "caber": 21330,
    "online.": 23016,
    "convergencia": 15758,
    "ganarle": 46096,
    "dramas": 44213,
    "crcel.": 6004,
    "permanezca": 44214,
    "detalles.": 7787,
    "vuele,": 37332,
    "cintica": 49172,
    "recopilar": 12317,
    "informticas.": 45110,
    "Titanic,": 31781,
    "ideolgicas": 47621,
    "Verinsky:": 44215,
    "tnel.": 23017,
    "Nacional,": 20917,
    "Libby,": 34218,
    "implacablemente": 34219,
    "inventar,": 44216,
    "nacin": 2762,
    "almacenar": 4920,
    "marido": 4280,
    "situacion": 44217,
    "vinieron": 3051,
    "cliente": 4354,
    "Servicio": 13202,
    "grabacin": 5756,
    "regal": 23018,
    "credenciales": 40461,
    "Verde": 10714,
    "octavo": 13832,
    "bipolar.": 32554,
    "obligado": 8542,
    "Permtanme": 2390,
    "pedazos,": 44218,
    "jerarquas": 35669,
    "Diez": 9844,
    "especfico,": 14600,
    "profundidad,": 12602,
    "rodilla,": 23190,
    "terminada": 32180,
    "2.0": 18164,
    "traslad": 19617,
    "educativo.": 12867,
    "monedas,": 31782,
    "prefiera": 40462,
    "nacin.": 11864,
    "presuntamente": 30480,
    "obsoletas": 26776,
    "disparar.": 25357,
    "Richards": 44219,
    "excusas.": 31783,
    "barata,": 26777,
    "primitiva,": 21192,
    "aspira": 18288,
    "vista,": 4364,
    "incrustadas": 31784,
    "US$": 30743,
    "contra?": 36823,
    "avanza.": 28141,
    "plan,": 11165,
    "conjetura.": 44220,
    "ncleos.": 40389,
    "econmico,": 4812,
    "civil.": 7302,
    "pulmones": 7044,
    "hayamos": 3889,
    "estrs?": 34696,
    "aburridos,": 24161,
    "tradicionalmente": 17176,
    "todo,": 622,
    "peso": 1677,
    "rboles": 1445,
    "musa": 28142,
    "hambrientos,": 44221,
    "Stirling.": 31785,
    "Artes": 16694,
    "razn,": 2408,
    "fund,": 34222,
    "errada": 45158,
    "mudarnos": 28143,
    "vi": 838,
    "das.": 1226,
    "significa": 263,
    "1860": 44222,
    "abusado": 34223,
    "traduccin,": 36824,
    "gafas.": 25359,
    "FOXO.": 44223,
    "feromonas": 19619,
    "Salaam.": 49180,
    "300.000": 18062,
    "quiz": 455,
    "rpido...": 44224,
    "patos": 16199,
    "cuchillo,": 38497,
    "annimas": 15333,
    "tienen.": 3684,
    "comprendes": 28144,
    "obras.": 36825,
    "modelos,": 10156,
    "decir:": 1490,
    "mams,": 44225,
    "zona": 932,
    "encriptadas.": 45179,
    "implantado": 16200,
    "All": 2170,
    "revitalizar": 31788,
    "cristales": 10214,
    "Perfecto!": 37369,
    "amenazados": 14544,
    "llegada.": 29970,
    "dificil.": 31789,
    "coalicin": 17177,
    "jugamos": 10327,
    "estudiamos,": 36826,
    "(En": 16695,
    "descenso.": 18977,
    "broma.": 9390,
    "predicho": 23200,
    "residencias": 19620,
    "pasividad": 40464,
    "demostr,": 31791,
    "acontecimiento.": 44227,
    "Nelson.": 40465,
    "circunstancias.": 10554,
    "puercos": 40466,
    "problemas.": 1292,
    "solares": 4813,
    "nutricionales.": 44228,
    "enjambres": 15334,
    "Sacco": 45199,
    "estar,": 8423,
    "OPEP.": 36827,
    "realic": 17721,
    "supervivencia": 3300,
    "sobrante": 19752,
    "tumba": 10917,
    "delincuencia": 44229,
    "industria,": 8424,
    "Jordan,": 28434,
    "subido": 8074,
    "Apollo": 34225,
    "BR:": 23019,
    "medir.": 14185,
    "epilpticos,": 45083,
    "Calais.": 45206,
    "Wisconsin,": 36829,
    "enviaban": 23001,
    "tabes": 36830,
    "comportarte": 45209,
    "mazo": 29974,
    "hago:": 37393,
    "pasara": 2281,
    "Oakland.": 44231,
    "sinnimo": 14842,
    "incluyo": 40470,
    "djeme": 28145,
    "ti": 2099,
    "terapeuta": 17722,
    "averiguarlo,": 31792,
    "atender.": 25360,
    "espectro,": 29975,
    "fabuloso": 11829,
    "derivada": 23204,
    "550": 24162,
    "tecnologa": 234,
    "Laboratorio": 8543,
    "Fuerzas": 36831,
    "More": 34226,
    "minas,": 24163,
    "Bay,": 42220,
    "econmicas,": 18289,
    "mantuve": 18290,
    "Brilliant:": 36832,
    "pozos": 7073,
    "contactos,": 25576,
    "sacudiendo": 36833,
    "caras,": 13502,
    "penicilina,": 40471,
    "actividad,": 10158,
    "arteria": 15759,
    "acto,": 16696,
    "juego": 565,
    "representantes": 8671,
    "deseos.": 12921,
    "marcara": 26780,
    "chequear": 42201,
    "Orkut": 45738,
    "Traigan": 31793,
    "devuelto": 26781,
    "Neptuno.": 44234,
    "informal.": 21792,
    "esos.": 15405,
    "orientan": 44235,
    "-me": 36835,
    "Loren": 45084,
    "acaso": 4654,
    "luz...": 44236,
    "Jerusaln": 14545,
    "creativos.": 9845,
    "visti": 45085,
    "conmocion": 44238,
    "censo": 18291,
    "tratndose": 38158,
    "N": 21793,
    "justo.": 7303,
    "Comercio": 22152,
    "serio?\"": 31795,
    "poltica,": 2936,
    "normas.": 15335,
    "atacada": 40981,
    "aport": 40474,
    "vio": 1586,
    "maestro.": 11135,
    "rampas": 36836,
    "llamaban,": 34229,
    "metfora,": 17723,
    "insignia": 21194,
    "aad": 31796,
    "madre\".": 35477,
    "conexin,": 10918,
    "dinero;": 32227,
    "estudiantes": 549,
    "chico": 1719,
    "mir,": 12869,
    "nnca": 40477,
    "estante": 29978,
    "sensible,": 16201,
    "senoidal": 44239,
    "-un": 18978,
    "contagi": 44240,
    "sacrificios": 23020,
    "autos.": 8075,
    "libertad,": 6006,
    "Implica": 44241,
    "decisiones.": 4018,
    "ingresando": 31797,
    "tcnicamente,": 29979,
    "sabiendo": 5478,
    "mares.": 44242,
    "minora.": 29980,
    "operativo.": 28147,
    "encarnar": 36837,
    "invitacin.": 44243,
    "impuestos,": 8076,
    "3D": 3301,
    "apodo.": 44244,
    "ojear": 45087,
    "pocas": 1187,
    "declive": 12870,
    "impactante,": 25324,
    "msculos.": 22153,
    "escribimos": 8544,
    "Hitler": 16697,
    "luces?": 40478,
    "robamos": 21195,
    "provecho": 14926,
    "pones": 4124,
    "cocana.": 24164,
    "jams,": 21196,
    "altura": 2551,
    "tonalidad": 40480,
    "importantsima": 44246,
    "registrados": 18979,
    "preocupen,": 15760,
    "presionamos": 41595,
    "denunciando": 44247,
    "Pink:": 44248,
    "pelvis.": 49166,
    "subida": 11136,
    "quita": 6117,
    "hijas": 4701,
    "[Qu": 45305,
    "aguantando": 36841,
    "areas": 10328,
    "requerimos": 31798,
    "autores": 7404,
    "escepticismo": 16698,
    "confiabilidad.": 24165,
    "aborto": 12054,
    "influenciar": 13355,
    "groseras": 44813,
    "retirado": 19622,
    "hlice": 14841,
    "Jacques": 15412,
    "caso:": 25781,
    "obligarnos": 36843,
    "Franja": 44249,
    "dedicadas": 20403,
    "dueo": 4601,
    "avin,": 6429,
    "demostrado": 2539,
    "hacerlo.\"": 34233,
    "emplea": 21131,
    "pleno": 7405,
    "problemtico.": 25363,
    "succin": 31799,
    "desplazamiento.": 40482,
    "acupuntura": 32259,
    "turbina": 24166,
    "giros.": 36844,
    "LinkedIn": 45327,
    "vas": 787,
    "diseado,": 24527,
    "quisiramos": 8077,
    "seamos": 2892,
    "documentado.": 34234,
    "maniobra": 12499,
    "horizonte.": 10515,
    "casas.": 6065,
    "21,": 23022,
    "imprime": 21359,
    "ganado,": 14186,
    "infectadas,": 40483,
    "tilacinos.": 30308,
    "km2,": 34237,
    "intrincados": 36845,
    "apaga": 12603,
    "compromete": 28105,
    "volvieran": 19623,
    "soborno.": 20404,
    "nerds,": 31802,
    "London,": 36846,
    "Ver...": 31803,
    "ro,": 8289,
    "\"Ya": 5648,
    "2,1": 44253,
    "libera": 6430,
    "oposicin": 9060,
    "genes.": 4248,
    "tercera": 1333,
    "ramificaciones": 33769,
    "44": 10919,
    "inmunolgica": 47662,
    "brechas": 14546,
    "Queramos": 5107,
    "eras": 5363,
    "parcialidad.": 40484,
    "9/11": 29983,
    "sofisticadas.": 40485,
    "pesada,": 26783,
    "detiene.": 21197,
    "econmicos,": 13503,
    "estupenda": 18292,
    "adherir": 28149,
    "fardos": 40486,
    "Gershenfeld": 36847,
    "motivo": 4458,
    "negros": 2505,
    "Boothe": 44254,
    "repugnancia": 44255,
    "podr": 2462,
    "as)": 45369,
    "autoridades.": 25364,
    "asemeja": 16699,
    "fin.": 7121,
    "solucin": 894,
    "9:": 39723,
    "alumnos,": 11137,
    "ngel": 14187,
    "umbrales": 36848,
    "refugio.": 16145,
    "particulas": 34240,
    "buenas,": 7056,
    "fibras,": 26784,
    "infelices,": 44257,
    "peligroso": 4019,
    "avanzado": 5143,
    "tostadora.": 37501,
    "supuesto,": 343,
    "nico": 574,
    "preguntaba:": 8794,
    "onda.": 18981,
    "cuidaban": 44258,
    "resuena": 26785,
    "inventario": 17282,
    "encuesta": 4212,
    "aplaudan": 34242,
    "de": 4,
    "onda": 3954,
    "gustos": 20405,
    "redes.": 9061,
    "lenguaje--": 44259,
    "conservacin": 4151,
    "atacaron": 24167,
    "terceros": 40487,
    "galaxias": 3103,
    "espectacularmente": 22154,
    "contexto": 1387,
    "innovadora.": 29645,
    "aplican": 9991,
    "precedentes.": 8931,
    "autonoma.": 14928,
    "disfrutan": 15337,
    "Furby.": 34243,
    "ao?\"": 31806,
    "preguntar,": 6118,
    "Uganda,": 12055,
    "continuarn": 21198,
    "impresin,": 34244,
    "respecta,": 19625,
    "resulta.": 31807,
    "Ciruga": 28150,
    "acostumbrarse": 40489,
    "nido": 7888,
    "Edith": 34245,
    "kg": 7984,
    "pendientes": 19780,
    "Ray.": 28151,
    "estar.": 6951,
    "silln": 31808,
    "violaciones": 12056,
    "ofrezcan": 40491,
    "Usualmente": 21795,
    "tanques": 7589,
    "habitante": 17285,
    "reconoca": 29984,
    "sobrevivieran.": 48381,
    "nacer,": 19626,
    "\"Mquina": 44261,
    "conectores": 28152,
    "anoche": 15761,
    "anterior,": 5592,
    "reinventar": 7406,
    "Unidos\".": 40492,
    "pelcula:": 44262,
    "manuscrito.": 44263,
    "esposas.": 25630,
    "Talking": 44264,
    "sanitarias.": 40493,
    "incrementos": 26787,
    "poseedor": 44266,
    "casera": 34247,
    "hostilidad": 14547,
    "luchado": 14548,
    "langostas": 44267,
    "avanzaba": 22155,
    "toca.": 33792,
    "Coach": 28156,
    "porttil.": 17178,
    "gustara.": 29985,
    "genocidio.": 13504,
    "dormido": 9391,
    "plantas": 1209,
    "aunar": 25445,
    "Rob": 10920,
    "Ech": 44268,
    "retornos": 28507,
    "polmicas,": 31809,
    "incluyen": 6244,
    "queridos.": 14188,
    "retraso,": 36852,
    "capricho": 36853,
    "sagrado,": 15762,
    "diciendo...": 44269,
    "nosotros.\"": 25366,
    "Springs,": 34249,
    "negociaciones": 10159,
    "kilos,": 17287,
    "internet": 3749,
    "cruzaron": 36854,
    "UV": 27172,
    "Disney": 10516,
    "links,": 45444,
    "vivas": 7789,
    "relacional": 25550,
    "ateos": 14189,
    "Alice": 8290,
    "escuch": 2893,
    "sobrevivir": 2558,
    "Ecosia": 31810,
    "bonito,": 22156,
    "completado": 17724,
    "figura": 3402,
    "Llevan": 15606,
    "Trata": 14190,
    "baj": 4528,
    "Guantnamo,": 36855,
    "use": 7590,
    "estimulado.": 48160,
    "Esperan": 19627,
    "Africa.": 26788,
    "Henry,": 23248,
    "Cuatro:": 49181,
    "destrozar": 37553,
    "cuenta,": 2248,
    "electrnica.": 12871,
    "mencin": 21199,
    "quieran": 3421,
    "ataque,": 18862,
    "cardilogo": 28157,
    "Kinsey": 28158,
    "planea": 20407,
    "diseo;": 44271,
    "contrapartes": 23025,
    "Islas": 4738,
    "siempre,": 3645,
    "comindose": 36857,
    "usara": 11138,
    "anotar": 15763,
    "desorden.": 23026,
    "Eres": 5043,
    "engao": 9670,
    "FBI.": 15764,
    "Yo,": 6007,
    "VIH?": 36858,
    "ballenas.": 18982,
    "alguna": 282,
    "resulto": 28658,
    "cubra": 18439,
    "idealizar": 36859,
    "conociera": 18293,
    "contrae": 20408,
    "acercarse,": 36860,
    "mujeres...": 44273,
    "dadas": 18294,
    "desafo": 1479,
    "fro.": 7319,
    "repetimos": 20409,
    "giras": 44275,
    "ranura": 36710,
    "gravitacionales.": 40494,
    "Vuelve": 19569,
    "congoleos": 31811,
    "neandertales": 13904,
    "rbitro": 45485,
    "Chad,": 37572,
    "va.": 5705,
    "creativas": 8291,
    "usados,": 36862,
    "rutas": 5863,
    "sobreviviendo": 36863,
    "defendi": 31812,
    "hermosos,": 21200,
    "escrib.": 25367,
    "madera": 2626,
    "ver;": 40496,
    "fbrica": 2267,
    "estancada": 32324,
    "serio?": 12604,
    "marcando": 26789,
    "chinos\"": 36864,
    "sexy.": 16700,
    "botellas.": 36865,
    "fortalezas.": 34157,
    "apreciado": 21201,
    "sucia.": 23588,
    "alumbrado": 32832,
    "tilacino": 17677,
    "Piden": 44276,
    "interminable,": 45508,
    "acelerando": 13505,
    "Adivinen": 18148,
    "tierra.": 2033,
    "tctil,": 31814,
    "progeria": 25650,
    "nicos": 3274,
    "Necesitbamos": 10921,
    "suspenso": 31815,
    "Jess.": 21202,
    "compositores": 18295,
    "preguntarte": 19628,
    "dura": 4877,
    "necesitada": 44277,
    "estimacin": 8545,
    "Hecho": 45527,
    "teora": 830,
    "txico,": 29989,
    "bao": 3866,
    "pretenda": 16702,
    "OCDE.": 17725,
    "Legos": 21203,
    "anticonceptivo.": 44278,
    "mquinas": 1185,
    "qu...": 32338,
    "escultura.": 17875,
    "enteras.": 24169,
    "equivocado.": 5044,
    "artistas,": 6562,
    "querida": 23027,
    "mgico": 8546,
    "operativa": 10329,
    "polarizacin.": 44279,
    "selectivamente": 25368,
    "ciego": 7304,
    "probarlo.": 12873,
    "banjo": 25369,
    "Douglas": 24170,
    "imaginarme": 16764,
    "sobrevivir.": 4281,
    "industrializacin": 45544,
    "plagas.": 49138,
    "sabor.": 18447,
    "consumo": 1507,
    "abrigo": 18296,
    "gritos.": 45715,
    "biberones": 29158,
    "formarnos": 44281,
    "malo,": 5930,
    "agentes": 3513,
    "DK:": 20871,
    "millones?": 17603,
    "presentaciones,": 23028,
    "viene,": 8795,
    "tragedia": 5364,
    "Sigui": 34255,
    "Bubble,": 45558,
    "cancha": 18983,
    "hoy?\"": 49396,
    "patas": 3750,
    "atraccin": 7790,
    "qumico,": 15427,
    "Bosque": 19800,
    "dndole": 10160,
    "noches.": 11636,
    "preservando": 34256,
    "vecinos,": 7122,
    "camiones,": 40498,
    "Cero,": 23030,
    "pescan": 44283,
    "tremendo.": 23031,
    "Ten": 31817,
    "mostrarles.": 11202,
    "petroqumicos": 47144,
    "amiga.": 23033,
    "hablarle": 9846,
    "ingeniosa": 18452,
    "burstil": 34257,
    "rescate.": 12875,
    "oy": 17179,
    "Craigslist": 47166,
    "Algo": 1508,
    "Cristo.": 36868,
    "embriones": 19630,
    "procesadores,": 34258,
    "dirigirlo": 35483,
    "lineales.": 40500,
    "cnyuge,": 36869,
    "crneo.": 16204,
    "aunque,": 18298,
    "Chimborazo!": 49026,
    "divertirse": 25370,
    "rumbo": 9392,
    "llegando,": 21204,
    "\"Wall": 46106,
    "carriles": 7986,
    "ntima": 17726,
    "Tokio": 26790,
    "colaboren": 49185,
    "articulaciones,": 28159,
    "preparacin,": 31819,
    "Natural": 15338,
    "culp": 35691,
    "sagradas": 36871,
    "oprimidos,": 44285,
    "graffiti": 16703,
    "ponerse": 3544,
    "tienen?": 22157,
    "difcil.": 1231,
    "cambios.": 5230,
    "Hamlet,": 40501,
    "acuerden": 33458,
    "cruciales.": 36872,
    "descripta": 44286,
    "encienden,": 48125,
    "carbn": 3955,
    "neblina": 40502,
    "titulares": 5594,
    "anticipado": 31820,
    "Forma": 25149,
    "previsto": 16307,
    "funcionaba,": 20410,
    "mil.": 12057,
    "abundancia,": 19631,
    "adaptabilidad": 25371,
    "pudiste": 26791,
    "reiterar": 45617,
    "csmico": 20411,
    "cocina.": 5365,
    "intactos,": 43726,
    "convirtiendo": 4562,
    "limpieza": 10373,
    "solicitado": 19632,
    "usuarios": 2506,
    "ignoran": 14549,
    "iceberg,": 25372,
    "unida.": 28161,
    "destruyendo": 8548,
    "subsuelo": 34260,
    "albedro": 26002,
    "planas,": 44288,
    "desean,": 24172,
    "prate": 36680,
    "rastros,": 29990,
    "baln": 21206,
    "delirios": 31821,
    "Oeste.": 42822,
    "comediante": 31822,
    "defender.": 36875,
    "revolucionaria": 18985,
    "gobernantes": 18299,
    "Leonardo": 6186,
    "s!": 12058,
    "reciente": 2733,
    "trampa,": 13833,
    "derribado": 28162,
    "persuadir": 12216,
    "0,6": 47851,
    "supernova": 18986,
    "poda,": 24173,
    "medusa.": 28588,
    "juego?": 23036,
    "Vaya!": 21178,
    "rabia": 17727,
    "corremos": 15339,
    "\"Miren": 25373,
    "sobrinos": 31823,
    "salas": 4766,
    "conocida.": 28590,
    "huellas.": 43861,
    "supersnico": 45907,
    "estimulantes": 29991,
    "persisten": 44104,
    "transmisin": 3834,
    "disfrute": 15340,
    "supuesto...": 40504,
    "medir,": 14655,
    "constelaciones": 24174,
    "\"cuando": 40505,
    "McLuhan.": 46109,
    "lluvia,": 7591,
    "pelear": 7890,
    "rganos.": 9101,
    "vacuna": 3316,
    "produjo": 4483,
    "1987.": 37664,
    "necesitemos": 18987,
    "benignas": 31825,
    "cadera.": 20412,
    "personal?": 26794,
    "ayudas": 24175,
    "reir": 29992,
    "200,000": 28163,
    "carritos": 25687,
    "encuestas.": 37665,
    "conquistar": 18300,
    "valorar.": 44291,
    "suizo": 32389,
    "documentan": 26795,
    "secuestro": 28164,
    "vctimas": 2687,
    "diferente:": 14636,
    "presion": 37669,
    "ingeniosos": 26796,
    "fresco,": 29993,
    "discusiones": 6119,
    "telas": 36877,
    "Dizzy,": 44292,
    "famosa": 3811,
    "escasa": 32390,
    "alarmante.": 18988,
    "garra.": 40784,
    "Moran": 45475,
    "amas": 15341,
    "lance": 25374,
    "Yorker": 10330,
    "holandesa": 23037,
    "Britnico,": 29289,
    "empoderamiento.": 44293,
    "hurgar": 26797,
    "historiales": 44294,
    "mobiliario": 14929,
    "Cairo.": 21407,
    "mansin": 31826,
    "dibuj": 10161,
    "Medallas": 45690,
    "enamor": 8796,
    "audicin,": 25375,
    "regresen": 21207,
    "horas?": 32394,
    "pera.": 24176,
    "medan": 36879,
    "imaginar?": 37684,
    "frmaco,": 32583,
    "caloras": 7131,
    "llevo": 4563,
    "concreta.": 21208,
    "KB:": 4152,
    "momento,": 610,
    "orientar": 40508,
    "buscarse": 23038,
    "Octubre": 40509,
    "cosecha": 12114,
    "leyes.": 10331,
    "Buda": 11139,
    "riendo,": 29995,
    "haremos,": 36881,
    "Vi": 4275,
    "daan": 31828,
    "atmica": 17318,
    "divido": 44296,
    "ltimo.": 14931,
    "Hall,": 19633,
    "montaas": 2832,
    "pude,": 18989,
    "devastado.": 46174,
    "Murray": 14932,
    "letra.": 19283,
    "segundo": 471,
    "encanta:": 36883,
    "cuantificar": 22159,
    "gnero.": 5757,
    "Pero,": 445,
    "descubrimientos": 3842,
    "creciendo,": 8318,
    "descentralizada.": 40510,
    "existirn": 40511,
    "hice:": 31829,
    "excelencia,": 28166,
    "cdigo": 895,
    "divertimos": 22160,
    "sucediendo?": 20042,
    "Alvin": 40512,
    "pudieras": 8182,
    "700,": 44297,
    "\"awesome\"": 49551,
    "climtico.": 3140,
    "incubacin": 31831,
    "esos,": 24177,
    "secretaria": 23040,
    "cronologa": 45730,
    "ti.": 3081,
    "CA:": 635,
    "Johannes": 28168,
    "corporales,": 41881,
    "detectan": 14551,
    "Um,": 36886,
    "reina,": 16705,
    "distribuidas": 19634,
    "enseanza": 4994,
    "protegerte": 40513,
    "transforma": 5538,
    "organizadores": 22161,
    "inocentes": 12876,
    "recordaban": 24178,
    "parar,": 16706,
    "corrupcin": 4071,
    "mviles?": 43885,
    "esconda": 19635,
    "Fra,": 29997,
    "hbitat,": 29998,
    "relacionados": 5188,
    "Lewis,": 27212,
